<?php
/**
* Языковый файл
* 
* @author Igor Ognichenko
* @copyright Copyright (c)2007-2010 by Kasseler CMS
* @link http://www.kasseler-cms.net/
* @version 2.0
*/
if (!@defined("FUNC_FILE")) die("Access is limited");
$lang_dbg = array(
    'captcha_input'             => 'Введіть код',
    'captcha'                   => 'Код безпеки',
    'captcha_refresh'           => 'Оновити код',
    'captcha_confirmation'      => 'Підтвердження коду безпеки',
    'not_correct_capcha'        => '<li class="error">Неправильний код безпеки!</li>',
    'you_name'                  => 'Ваше ім\'я',
    'referer_this_page'         => 'Опишіть, як ви потрапили на цю сторінку',
    'error'                     => 'Помилка',
    'error_php'                 => 'Помилка PHP&#33;',
    'error_sql'                 => 'Помилка SQL&#33;',
    'error_http'                => 'Помилка HTTP ',
    'error_login'               => 'Помилка авторизації&#33;',
    'http_400'                  => 'Запит не може бути зрозумілим для сервера, некоректний синтаксис.',
    'http_401'                  => 'Для доступа до документу необхідно ввести пароль або бути зареєстрованим користувачем.',
    'http_403'                  => 'Доступ до документу заборонено. У вас немає прав для перегляду даного файлу чи каталогу.',
    'http_404'                  => 'Файл не знайдено. Дана сторінка закрита або видалена.',
    'http_500'                  => 'Сервер зіткнувся з непередбаченою умовою, яка не дозволяє йому виконати запит.',
    'http_503'                  => 'Виникла помилка із-за тимчасового перевантаження або відключення на технічне обслуговування сервера.',    
    'unknown_error'             => 'Невідома помилка сервера',
    'admin_message'             => 'Дякуємо! Ваше повідомлення відправлене адміністратору. Через деяку мить ви перейдете на головну сторінку сайту.',
    'admin_sending'             => 'Повідомлення адміністратора',
    'admin_message_err'         => 'Повідомлення не відправлено:<br />',
    'move_to'                   => '<center><a href="{URL}" title="Перейти зараз">Перейти зараз</a></center>',
    'see_log'                   => 'Сталася помилка! Інформація про це відіслана адміністрації сайту, можете продовжити свою роботу з <a href="{URL}"> головної сторінки сайту </ a>. Якщо хочете допомогти напишіть які ваші дії призвели до виникнення помилки. Заздалегідь спасибі.'
);
?>