<?php
if (!@defined("FUNC_FILE")) die("Access is limited");

$lang = array(
    'pm_search_user'                => 'Начните вводить имя...',
    'pm_back'                       => '&#8592; Назад',
    'optimize_pm'                   => 'Очистка личных сообщений пользователей',
    'optimize_pm_d'                 => 'Удаление всех личных сообщений которые были добавлены до выбранной даты',
    'priv_message'                  => 'Личные сообщения',
    'pm'                            => 'Личные сообщения',
    'create_pm'                     => 'Новое сообщение',
    'send_new_pm'                   => 'У Вас новое личное сообщение',
    'user_pm_send'                  => 'Уведомить меня на E-mail при получении ЛС',
    'notify_receiving_pm'           => 'Уведомить меня при получении ЛС',
    'send_pm'                       => 'Отправить ЛС',
    'send_pmr'                      => 'Включить отправку в личные сообщения',
    'send_pmr_d'                    => 'Активировать отправку рассылки в личные сообщения',
);
?>