<?php
if (!@defined("FUNC_FILE")) die("Access is limited");

$lang = array(
    'pm_search_user'        => 'Почніть вводити ім\'я ...',
    'pm_back'               => '&#8592; Назад',
    'optimize_pm'           => 'Очищення особистих повідомлень користувачів',
    'optimize_pm_d'         => 'Видалення всіх особистих повідомлень які були додані до обраної дати',
    'priv_message'          => 'Приватні повідомлення',
    'pm'                    => 'Приватні повідомлення',
    'create_pm'             => 'Нове повідомлення',
    'send_new_pm'           => 'У Вас нове приватне повідомлення',
    'user_pm_send'          => 'Повідомити мене на E-mail при отриманні ОП',
    'notify_receiving_pm'   => 'Повідомити мене при отриманні ОП',
    'send_pm'               => 'Надіслати ОП',
    'send_pmr'              => 'Включити відправку в приватні повідомлення',
    'send_pmr_d'            => 'Активувати відправку розсилки в приватні повідомлення',
);
?>