<?php
/**
* Языковый файл
* 
* @author Igor Ognichenko
* @copyright Copyright (c)2007-2010 by Kasseler CMS
* @link http://www.kasseler-cms.net/
* @version 2.0
*/
if (!@defined("FUNC_FILE")) die("Access is limited");
$lang_dbg = array(
    'captcha_input'             => 'Введите код',
    'captcha'                   => 'Код безопасности',
    'captcha_refresh'           => 'Обновить код',
    'captcha_confirmation'      => 'Подтверждение кода безопасности',
    'not_correct_capcha'        => 'Неправильный код безопасности!',
    'you_name'                  => 'Ваше имя',
    'referer_this_page'         => 'Опишите, как вы попали на эту страницу',
    'error'                     => 'Ошибка',
    'error_php'                 => 'Ошибка PHP&#33;',
    'error_sql'                 => 'Ошибка SQL&#33;',
    'error_http'                => 'Ошибка HTTP ',
    'error_login'               => 'Ошибка авторизации&#33;',
    'http_400'                  => 'Запрос не может быть принят сервером из-за некорректного синтаксиса.',
    'http_401'                  => 'Для доступа к документу необходимо ввести пароль или быть зарегистрированным пользователем.',
    'http_403'                  => 'Доступ к документу запрещен. У вас нет прав для просмотра данного файла или каталога.',
    'http_404'                  => 'Файл не найден. Данная страница закрыта или удалена.',
    'http_500'                  => 'Сервер столкнулся с непредвиденным условием, которое не позволяет ему выполнить запрос.',
    'http_503'                  => 'Возникла ошибка из-за временной перегрузки или отключения на техническое обслуживание сервера.',
    'unknown_error'             => 'Неизвестная ошибка сервера',
    'admin_message'             => 'Спасибо! Ваше уведомление отправлено администратору. Через несколько мгновений вас перенесет на главную страницу сайта.',
    'admin_sending'             => 'Уведомление администратора',
    'admin_message_err'         => 'Сообщение не отправлено:<br />',
    'move_to'                   => '<center><a href="{URL}" title="Перейти сейчас">Перейти сейчас</a></center>',
    'see_log'                   => 'Произошла ошибка! Информация об этом отослана администрации сайта, можете продолжить свою работу с <a href="{URL}">главной страницы сайта</a>. Если хотите помочь напишите какие ваши действия привели к возникновению ошибки. Заранее спасибо.'
);
?>